{
  "Adlai": [
    "A package is just a box until it's delivered."
  ],
  "Alcazar": [
    "I hope you don't think less of me because I live in a giant castle."
  ],
  "Amy": [
    "Aw, he looks like a little insane drunken angel.",
    "Bender, you should be more ashamed of yourself than usual.",
    "Bender, your beer belly's so big your door won't even close. And that doesn't even make sense.",
    "Worms? Ew, pukatronic!"
  ],
  "Bender": [
    "001100010010011110100001101101110011",
    "A woman like that you gotta romance first!",
    "Ah crap, I'm some sort of robot!",
    "Ah, computer dating. It's like pimping, but you rarely have to use the phrase 'upside your head'.",
    "Ahhh, functional.",
    "Alright! Closure!",
    "An upgrade? I thought we all agreed I was perfect.",
    "And I bet it's gonna get a lot more confusing.",
    "And the awkward meter goes up another notch. Ding-ding-ding-ding.",
    "Are all the tests gonna involve drinking?",
    "Are you familiar with the old robot saying \"does not compute\"?",
    "Argh. The laws of science be a harsh mistress.",
    "Aw, this bends!",
    "Awwww, its anus looks like an asterisk!",
    "Behold, the internet.",
    "Bender knows love, and love doesn't share itself with the world. Love is suspicious, love is needy. Love is fearful, love is greedy. My friends, there is no great love without great jealousy! I love you meatbags!",
    "Bender knows when to use finesse.",
    "Bender must be stoped!  I've gone too far!  Who does that guy think I am!?",
    "Bender's a genius!",
    "Bite my collosal metal ass.",
    "Bite my shiny, metal ass!",
    "Blackmail's such an ugly word. I prefer extortion. The X makes it sound cool.",
    "Boy, were we suckers!",
    "Boy, who knew a cooler could also make a handy wang coffin?",
    "But-- those girls don't wear cases! You can see their bare circuits!",
    "Care to contribute to the Anti-Mugging-You Fund?",
    "Comedy's a dead art form. Now tragedy -- THAT'S funny.",
    "Crippling pain? That's not covered by my insurance fraud.",
    "Curse my natural showmanship!",
    "Curse you, merciful Poseidon!",
    "Down with Bender!",
    "Dumb-Dumb away!",
    "Emotions are dumb and should be hated.",
    "Farewell, big blue ball of idiots!",
    "Fathero!",
    "Finally, we made it out of that godforsaken cave! So what's the fastest way home, back through the cave?",
    "Float like a floatbox, sting like an automatic stingin' machine.",
    "Fry! Quit doing the right thing, you jerk!",
    "Fry, of all the friends I've had ... you're the first.",
    "Gimme your biggest, strongest, cheapest drink.",
    "Grab a shovel. I'm only one skull short of a Mousketeer reunion.",
    "Granted, it's not on the list of approved bendables, but I'm... so... great!",
    "Haha, you humans and your organs. One little stab to the goo, and grrrrsplttt!",
    "Hasta la vista, Meatbag!",
    "Have you ever tried just turning off the TV, sitting down with your children, and hitting them?",
    "He's a witch!",
    "Here's your Gutenberg Bible, masters, plus the Colonel's Secret Recipe: Chicken, Grease, Salt!",
    "Hey Fry, I'm steering with my ass!",
    "Hey that punk stole our hood ornament! Now no one will know we have the LX Package!",
    "Hey, I don't tell you how to tell me what to do, so don't tell me how to do what you tell me to do!",
    "Hey, guess what you're accessories to?",
    "Hey, sexy mama. Wanna kill all the humans?",
    "Hey, what kinda party is this? There's no booze and only one hooker.",
    "Hooray, we don't have to do anything!",
    "Humans are dumb and they die easy.",
    "Humans dating robots is sick. You people wonder why I'm still single? It's 'cause all the fine robot sisters are dating humans!",
    "I am a hideous triumph of form and function.",
    "I believe that qualifies as ill. At least from a technical standpoint.",
    "I came here with a simple dream, a dream of killing all humans.",
    "I can't keep running people over. I'm not famous enough to get away with it.",
    "I choose to not understand these signs!",
    "I decline the title of Iron Cook and accept the lesser title of Zinc Saucier, which I just made up. Uhh... also, comes with double prize money.",
    "I don't blame myself, I blame all of you!",
    "I don't know why, but when I look down at their little faces it makes me want to puke... in a good way.",
    "I finally meet a nice girl with a pair of legs that don't quite unexpectedly...",
    "I get a good vibe from this place. Nice long dinner table, quiet well-behaved spiders, graveyards adjacent....",
    "I guess if you want children beaten, you have to do it yourself.",
    "I hate people who love me. And they hate me.",
    "I love this planet! I've got wealth, fame, and access to the depths of sleaze that those things bring.",
    "I only know enough binary to ask where the bathroom is.",
    "I only speak enough binary to ask where the bathroom is.",
    "I support and oppose many things, but not strongly enough to pick up a pen.",
    "I was having a Martini drinking contest with the autopilot.  I would have had him this time but we ran out of olives.",
    "I'm Bender, please insert liquor!",
    "I'm a fraud. A poor, lazy, sexy fraud.",
    "I'm an outdated piece of junk.",
    "I'm not allowed to sing. Court order.",
    "I'm one of those lazy, homeless bums I've been hearing about.",
    "I'm so embarrassed. I wish everybody else was dead.",
    "I'm sorry, guys. I never meant to hurt you. Just to destroy everything you ever believed in.",
    "I'm tired of this room and everyone in it!",
    "I've gone too far! Who does that guy think I am?",
    "If it ain't black and white, peck, scratch and bite.",
    "In the event of an emergency, my ass can be used as a flotation device.",
    "Interesting. No, wait, the other thing: tedious.",
    "Into the breach meatbags...or not. Whatever.",
    "Is he dumb or just ugly?",
    "It's not all about money; although I would like much much more.",
    "It's not on the list of approved bendable materials but...  I'm...  the...  greatest!",
    "Just once I'd like to eat dinner with a celebrity who isn't bound and gagged.",
    "Let's commence preparations for rumbling!",
    "Lick my frozen, metal ass!",
    "Life is hilariously cruel.",
    "Like most of life's problems, this one can be solved with bending.",
    "Listen up, cause I got a climactic speech.",
    "My full name is Bender Bending Rodriguez.",
    "My life, and by extension everyone else's, is meaningless.",
    "Nailed it!",
    "No! I want to live! There's still too many things I don't own!",
    "No, he's not a zombie. But I don't want people to think I'm incompetent, so I'd better kill you just to be sure.",
    "No, that's a hobo and a rabbit, but they're making a hobbit.",
    "No. I'm going to be a stalker.",
    "Nothing like a warm fire and a super-soaker of fine cognac.",
    "Now that's hospital dancing.",
    "OK, but I don't want anyone thinking we're robosexuals.",
    "Of all the friends I've had... you're the first.",
    "Oh my God, I'm so excited I wish I could wet my pants.",
    "Oh no! Not the magnet!",
    "Oh, Lord, I'm on the verge of a nervous melt-down.",
    "Oh, so, just 'cause a robot wants to kill humans that makes him a radical?",
    "Oh... your... God.",
    "Old New York, the city that inspired a casino in Las Vegas.",
    "Professor! Make a woman out of me!",
    "Robot 1-X, save my friends! And Zoidberg!",
    "Senseless death! The folk singer's best friend!",
    "Shooting DNA at each other to make babies. I find it offensive!",
    "Since I love you all so much, I'd like to give everyone hugs.",
    "Stay away from our women. You got metal fever, baby, metal fever!",
    "Stop doing the right thing, you jerk!",
    "Stupid anti-pimping laws!",
    "Sweet photons. I don't know if you're waves or particles, but you go down smooth!",
    "Tell the Donbot I'm quitting organized crime. From now on I'll stick to the regular kind.",
    "That probulator sure knows how to please a man.",
    "That's not my gold-plated 25-pin connector.",
    "The laws of science be a harsh mistress.",
    "The modern world can bite my splintery, wooden ass!",
    "The sparks keep me warm.",
    "Then a damned army we shall have!",
    "There! That oughtta convert a few tailgaters.",
    "There's gas in our ass!",
    "They're tormenting me with uptempo singing and dancing!",
    "This guy's not making any sense. Can I kill him? Please?",
    "This is the Brooklyn-bound B train making local stops at wherever the hell I feel like, watch for the closing doors.",
    "This is the worst kind of discrimination: the kind against me!",
    "Try this, kids at home!",
    "Wait! My cheating unit malfunctioned! You gotta give me a do-over!",
    "Want me to smack the corpse around a little?",
    "Watcha doin', mini-meatbags? Underage gambling? Shame on you. Count me in",
    "We're both expressible as the sum of two cubes!",
    "Well I don't have anything else planned for today, let's get drunk!",
    "Well if the League of Robots isn't real, how come I had a whole sticker-book of 'em when I was younger? Answer that with your precious logic!",
    "Well, we're boned!",
    "Whaddya say, folks? Hot or not?",
    "When will man learn that all races are equally inferior to robots?",
    "While I was hacking off the Professor's hand with an extremely dull saw, I had time to think. Who could use a doomsday device more, the scammers, or me, Bender? After several minutes of steady sawing, I had the answer. Me, Bender!",
    "Whoever's directing this is a master of suspense!",
    "Why would God think in binary?",
    "Woohoo, I'm popular!",
    "Would we have donkeys?",
    "Yeah, well I'm gonna build my own lunar space lander! With blackjack aaaaannd Hookers! Actually, forget the space lander, and the blackjack. Ahhhh forget the whole thing!",
    "Yes! I got the most! I win X-Mas!",
    "You can't count on God for jack! He pretty much told me so himself.",
    "You just lost five dollars.",
    "You know the secret of traditional robot cooking? Start with a good high-quality oil, then eat it.",
    "You may have to 'metaphorically' make a deal with the 'devil.' And by 'devil,' I mean Robot Devil. And by 'metaphorically,' I mean get your coat.",
    "Your best is an idiot!",
    "nogoodlawsprotectingtheinnocent--"
  ],
  "Bob Barker": [
    "Which one of these lovely womanoids will take home atomic tiara?"
  ],
  "Bubblegum": [
    "Good lord, that sucker's shakin' around like some fine imported booty."
  ],
  "Calculon": [
    "An Oscar, you say? That would get me out of this festering rats' nest called television once and for all.",
    "I just pray they like me half as much as I do.",
    "I was all of history's great acting robots: Acting Unit 0.8, Thespo-mat, David Duchovny!",
    "I'm programmed to be very busy.",
    "I've seen plagues that had better opening nights than this."
  ],
  "Computer": [
    "Leela, you've got mail. It's not spam!"
  ],
  "Cop": [
    "You're under arrest for child cruelty, child endangerment, depriving children of food, selling children as food, and misrepresenting the weight of livestock."
  ],
  "Edna": [
    "Excuse me, I've got to powder my mouth flaps."
  ],
  "Fry": [
    "Ah, the Breakfast Club soundtrack. Man, I can't wait until I'm old enough to feel ways about stuff.",
    "Augh, I am so unlucky. I've run over black cats that were luckier than me.",
    "Bigfoot! He's real! I knew it! The Loch Ness Monster's book was right!",
    "But this is HDTV. It's got better resolution than the real world.",
    "Can I pull up my pants now?",
    "Drugs are for losers, and hypnosis is for losers with big weird eyebrows.",
    "Existing is basically all I do!",
    "Hardy Boys: too easy. Nancy Drew: too hard!",
    "Hey look, it's that guy you are!",
    "Hey, why are those kids following you? Do you have candy stuck to your ass?",
    "Hey, you guys, the most amazing thing happened, it's two-for-one Tuesday at Krispy Kreme! Plus there's mermaids.",
    "Hooray, we don't have to do anything!",
    "How about me? I'm human, and I've always wanted to see the future!",
    "How can I live my life if I can't tell good from evil?",
    "I can burp the alphabet. A, B, D ... no, wait ...",
    "I did it! And it's all thanks to the books at my local library.",
    "I didn't ask for a completely reasonable excuse! I asked you to get busy!",
    "I don't regret this, but I both rue and lament it.",
    "I have more important things to do today than laugh and clap my hands.",
    "I haven't had time off since I was twenty-one through twenty-four.",
    "I must be a robot. Why else would human women refuse to date me?",
    "I refuse to testify on the grounds that my organs will be chopped up into a patty.",
    "I'll be whatever I wanna do.",
    "I'm going to continue never washing this cheek again.",
    "I'm gonna be a science fiction hero, just like Uhura, or Captain Janeway, or Xena!",
    "I'm literally angry with rage!",
    "I'm never gonna get used to the thirty-first century. Caffeinated bacon?",
    "I'm not a robot like you -- I don't like having disks crammed into me. Unless they're Oreos. And then only in the mouth.",
    "It's a widely-believed fact!",
    "It's all there, in the macaroni.",
    "It's like a party in my mouth and everyone's throwing up.",
    "Leela, Bender, we're going grave-robbing.",
    "Leela, there's nothing wrong with anything.",
    "Lucy Liu-bot, if I don't survive the corn, I want you to know that I love you as much as a man can love a computerized image of a gorgeous celebrity, which it turns out is a lot.",
    "Make up some feelings and tell her you have them.",
    "Michelle, I don't regret this, but I both rue and lament it.",
    "My God, it's full of ads!",
    "My hands! My horrible, human hands!",
    "No, no, I was just picking my nose.",
    "Nowadays people aren't interested in art that's not tattooed on fat guys.",
    "People said I was dumb but I proved them!",
    "Please, Mr. Nixon! We're appealing to your sense of decency!",
    "Prepare to be thought at!",
    "Robots don't go to heaven.",
    "Stop abducting me!",
    "Sweet justice! Sweet, juicy justice!",
    "That doesn't look like an \"L\", unless you count lower case.",
    "That's a chick show. I prefer programs of the genre: World's Blankiest Blank.",
    "That's it! You can only take my money for so long before you take it all and I say enough!",
    "The butter in my pocket is melting!",
    "The less fortunate get all the breaks!",
    "The spoon's in the foot powder.",
    "There's a lot about my face you don't know.",
    "There's a political debate on. Quick, change the channel!",
    "There's so many killbots behind us, I can't count them all. Three, I think.",
    "These new hands are great. I'm gonna break them in tonight.",
    "They're great! They're like sex except I'm having them.",
    "Things are different this time. Before she was demanding and possessive, but now she wants me to do stuff and stay with her all the time.",
    "We're in the middle of nowhere, which is the safest part of nowhere.",
    "What kind of bozos would start a Bender protest group?",
    "What's with the eye?",
    "When will young people learn that playing 'Dungeons and Dragons' doesn't make you cool!",
    "Where's Captain Bender? Off catastrophizing some other planet?",
    "Whoah. Check out that guy. He makes Speedy Gonzales look like Regular Gonzalez.",
    "Why am I sticky and naked? Did I miss something fun?",
    "Why use my own legs like an idiot when I can use a Chickenwalker?",
    "Words. Nothing but sweet, sweet words that turn into bitter orange wax in my ears.",
    "Wow! A superpowers drug you can just rub onto your skin? You'd think it would be something you'd have to freebase.",
    "Wow, you got that off the Internet? In my day, the Internet was only used to download pornography.",
    "You know what I like best about you, Umbrielle? You find me fascinating, even when I'm not claiming to be a jewel thief or a lion tamer.",
    "You mean Bender is the evil Bender? I'm shocked! Shocked! Well not that shocked.",
    "You'll barely regret this."
  ],
  "Henry Kissinger": [
    "Young man, you have the bravery of a hero and breath as fresh as a summer ham."
  ],
  "Hermes": [
    "Hail, Atlanta.",
    "The poor demented honky.",
    "Up yours, Zoidberg. Up wherever your species traditionally crams things.",
    "Without my body, I'm a nobody."
  ],
  "Leela": [
    "And nappster says illegal copies never hurt anybody.",
    "Bender, this is Fry's decision... and he made it wrong. So it's time for us to interfere in his life.",
    "Bender, why are you spending so much time in the bathroom? Are you jacking on in there?",
    "Do you have idiots on your planet?",
    "He opened up relations with China. He doesn't want to hear about your ding-dong.",
    "Hold Still, I don't have good depth perception!",
    "I guess you never really outgrow being an eyeball... oddball.",
    "I love his boyish charm, but I hate his childishness.",
    "I usually try to keep my sadness pent up inside where it can fester quietly as a mental illness.",
    "I was having the most wonderful dream. Except you were there, and you were there, and you were there!",
    "I'm a millionaire! Suddenly I have an opinion about the capital gains tax.",
    "If you could change form, why didn't you change it in the one place that counts?",
    "My old life wasn't as glamorous as my webpage made it look.",
    "No, Leela will show you out.",
    "Now strip naked and get on the probulator.",
    "Oh, Adelai, I've had a wonderful time today. No one's stared at me, or avoided staring at me, or tried to burn me. You make me feel so not weird.",
    "That's not a career, more of a felony.",
    "That's not a warning! A warning's supposed come before something bad happens.",
    "There it is, the near-death star.",
    "There's a political debate on. Quick, change the channel!",
    "This is by a wide margin the least likely thing that has ever happened.",
    "This is my first visit to the Galaxy of Terror and I'd like it to be a pleasant one.",
    "This isn't heaven! It just looks exactly like it and makes us immortal! Which I find suspicious.",
    "This toads the wet sprocket.",
    "This wangs chung.",
    "Unit 10 - Target H, 16K - niner, niner! Go left - I mean right!",
    "Well, goodnight. I'm gonna go make my dinners for the next month and freeze them.",
    "Well, it's a type M planet, so it should at least have Roddenberries.",
    "Well, someone's in a good mode.",
    "What is the secret of time travel doing on Fry's ass?",
    "With my Oxo Goodgrips cheese knife, I stab at thee!",
    "You buy one pound of underwear and you're on their list forever.",
    "You did the best you could, I guess, and some of these gorillas are okay.",
    "You guys distract the were-car, and I'll kill it by plugging its exhaust pipe with this silver potato."
  ],
  "Lrrr": [
    "Okay, Yivo showed us a good time. No one's denying that, but shklee hasn't offered our universe any kind of commitment, and we're 14 billion years old - That is too old to play the field."
  ],
  "Lucy Liu": [
    "That was incredible, Bender. You're like Jackie Chan before he got all doughy."
  ],
  "Michelle": [
    "I can't find a vanishing cream that doesn't make me actually vanish.",
    "When we get back to the hole we are going to have a long boring talk about our relationship."
  ],
  "Old robot": [
    "I choose to believe what I was programmed to believe."
  ],
  "Professor Farnsworth": [
    "A toast to Leela. She showed us it's wrong to eat certain things.",
    "Amy, technology isn't intrinsically good or evil. It's how it's used, like the death ray.",
    "And so we say goodbye to our beloved pet, Nibbler, who's gone to a place where I too hope one day to go: the toilet.",
    "Because your apartment smells like Polygrip and cat pee!",
    "Bender! Stop killing for a minute!",
    "Dear God, they'll be killed on our doorstep! And there's no trash pickup until January 3rd.",
    "Dirt doesn't need luck.",
    "Doomsday device? Ah, now the ball's in Farnsworth's court. I suppose I could part with one and still be feared.",
    "Everybody out of the conference room! I'm calling a conference!",
    "Good God! Just knowing we're in the same genus makes me embarrassed to call myself homo!",
    "Good news, everyone! I've taught the toaster to feel love!",
    "Good news, everyone! There's a report on TV with some very bad news!",
    "Good news, everyone, the university is bringing me up on disclipinary charges. Wait, that's not good news at all.",
    "Good news, everyone. Several years ago I tried to log onto AOL, and it just went through. Whee! We're online.",
    "Goodbye, cruel world. Goodbye, cruel lamp. Goodbye, cruel velvet drapes, lined with what would appear to be some sort of cruel muslin and the cute little pom-pom curtain pull cords. Cruel though they may be...",
    "He may have ocean madness, but that's no excuse for ocean rudeness.",
    "I am calling a mandatory company meeting. To the mandatorium!",
    "I can wire anything directly into anything - I'm the professor!",
    "I knew I should have shown him \"Electro-Gonnorhea, the Noisy Killer.\"",
    "I'm sciencing as fast as I can!",
    "I've been a Harold Zoid fan since back when my hips were made of bone.",
    "I've got to find a way to escape the horrible ravages of youth. Suddenly, I'm going to the bathroom like clockwork, every three hours. And those jerks at Social Security stopped sending me checks. Now I have to pay them!",
    "If a dog craps anywhere in the universe, you can bet I won't be out of loop.",
    "Just 'cause I'm stupider than them, they think they're smarter than me!",
    "Just slow it down, I'll shoot Hitler out the window. Darn, I hit Eleanor Roosevelt by mistake!",
    "Less invasions, more equations!",
    "No fair! You changed the outcome by measuring it.",
    "Nothing is impossible. Not if you can imagine it. That's what being a scientist is all about.",
    "Now I've often said 'Good news' when sending you on a mission of extreme danger. So when I say this anomaly is dangerous, you can imagine how dangerous I really think it is.",
    "Now, be careful, Fry. And if you kill anyone, make sure to eat their heart to gain their courage. Their rich tasty courage.",
    "Now, now. Perfectly symmetrical violence never solved anything.",
    "Of course Fry, show me where on this anatomically correct doll where he touched you.",
    "Oh dear! She's stuck in an infinite loop, and he's an idiot! Well, that's love for you.",
    "Oh my, that steamed carrot was a bit spicy for me.",
    "Oh no! I should do something....but i am already in my pajamas.",
    "Oh, I always feared he might run off like this. Why, why, why didn't I break his legs?",
    "Oh, I don't have time for this. I have to go and buy a single piece of fruit with a coupon and then return it, making people wait behind me while I complain.",
    "Oh, I never knew how much I'd miss him until he was gone! Not that much, as it turns out.",
    "Oh, dear. She's stuck in an infinite loop and he's an idiot. Well, that's love for you.",
    "Oh, dreadfully real. If you die here you'll really be dead. But instead of science we believe in crazy hocus pocus. It's sort of like Kansas.",
    "Oh, vanity, thy name is Professor Farnsworth.",
    "Ouch! That's going to bleed when my heart beats.",
    "Perhaps it's your outlook that need a good bend, a ninety degree bend to a place where happiness is perpendicular to wonderment.",
    "Some say I'm robbing the cradle but I say she's robbing the grave.",
    "That proves nothing! And furthermore, you'd think I could remember a thing like that; plus, who are you anyway?",
    "The tanker has six-thousand hulls, so, unlike me, it's entirely leak-proof.",
    "There's just one little problem, and it's a big one.",
    "There's one way and only one way to determine if an animal is intelligent. Dissect its brain!",
    "This is gonna be one hell of a bowel movement. Afterwards, he'll be lucky if he has any bones left.",
    "Those delightful birds with their chirp chirp chirp and their tweet tweet splat.",
    "To better understand the anomaly, I will test its effects on this Giant Medium-Sized Ant.",
    "Well, then good news! It's a suppository.",
    "While you were gone the Trotters held a news conference to announce that I was a jive sucker.",
    "Who did this? Answer now or be punished.",
    "Yes, it's the apocalypse all right. I always thought I'd have a hand in it.",
    "Your squad sucks bosons! My team is twice as qualified and three times as expendable!"
  ],
  "Roberto": [
    "Geez, I've seen lines move faster in a sperm bank."
  ],
  "Worm Mayor": [
    "One day you'll be eating a fast-food burger and BOOM, you'll be crawling with us again. Ever wonder what makes special sauce so special? Yo."
  ],
  "Yivo": [
    "Wait, wait. Allow me to explain. Granted at first I desired only to bang out a quick cheap one with your universe..."
  ],
  "Zapp Brannigan": [
    "All good things must come to an end; preferably in a humongous explosion.",
    "Bender here has identified the femdito commander as my ex-lover, Turanga Leela, whom I once made love at.",
    "Captaining 101: Go for the nose!",
    "Ever since man first left his cave and met a stranger with a different language and a new way of looking at things, the human race has had a dream: to kill him, so we don't have to learn his language or his new way of looking at things.",
    "I am the man with no name, Zapp Brannigan!",
    "Ladies, you're under arrest. Prepare to be boarded again and again.",
    "Me like snu-snu!",
    "My bloodhound-like instincts must have hunted them down while my other parts were throbbing to Duran Duran.",
    "Now that's a wave of destruction that's easy on the eyes.",
    "Oh yea, bathtub minestrone.",
    "Same speed ahead!",
    "She's built like a steak house but she handles like a bistro.",
    "Something is very wrong here. And yet, a bit right.",
    "Spare me your space age technobabble, Attila the Hun!",
    "The alien mothership is in orbit here. If we can hit that bullseye, the rest of the dominoes will fall like a house of cards. Checkmate.",
    "The spirit is willing but the flesh is spongey and bruised.",
    "There's only one surefire way back into a woman's heart and parts beyond. I speak, of course, of Karaoke.",
    "We fight this battle not for ourselves, but for our children, and our children's children, which is why I'm forming a children's brigade.",
    "We need rest. The spirit is willing, but the flesh is spongy and bruised.",
    "Why'd you open your bong-hole, you smelly hippie? You'd sacrifice a beautiful woman to save a moderately attractive monkey? You must have smoked some bad granola.",
    "You win again, gravity!",
    "You'll be negotiating with the aliens' mysterious leaders, the Brain Balls. They've got a lot of brains, and they've got a lot of chutzpah."
  ],
  "Zoidberg": [
    "A successor to the professor?",
    "Help! A guinea pig tricked me.",
    "Hooray, I'm useful. I'm having a wonderful time.",
    "Look at me! I'm Dr. Zoidberg, home-owner!",
    "Muy macho. Hey, gringos, here comes El Zoido to ruin your drinking water!",
    "My name isn't Slick, it's Zoidberg. John fucking Zoidberg!!",
    "Okay, so you're nonchalant, stop rubbing our noses in it.",
    "So many memories, so many strange fluids gushing out of patients' bodies....",
    "Talk to the claw.",
    "That's where I'm meeting Uncle Zoid for lunch to discuss my Hollywood dream. The next time you see me, don't be surprised if I've eaten.",
    "This letter has to be very personal, so I'm writing it in my own ink.",
    "Uncle Zoid, you're looking young enough to be thrown back!"
  ]
}
